***messages***

;  WinRAR 7.01
;  Deutsche Übersetzung
;  von Michael Leimer <https://leimer.name/>
:STRINGS
MUnknownMeth 		"\nUnbekannte Komprimierungsmethode in %s." 		
MReadStdinCmt 	 		"\nLese Kommentar von stdin.\n"	  
MFileRO   	"\n%s ist schreibgeschützt."				 
MListEnc "verschlüsselt"  
MListType  		 "Art"
MErrChangeAttr    "\nWARNUNG: Kann Attribute von %s nicht ändern."   
MCHelpSwAG     "\n  ag[Format]    Archivnamen aus aktuellem Datum erzeugen"	   
MErrOpenFiles   	"Dateien" 			
MRprBuild "\nErstelle %s"
MCHelpCmdCH   "\n  ch            Archivparameter ändern"	 	
MListUSymlink 	"Symbolischer Link (Unix)"
MListArchive "Archiv" 	 
MListCompInfo  	 	"Gepackt mit"	
MDataBadCRC  "\n%-20s : Prüfsummenfehler der gepackten Daten in Volume %s."	
MExtrPoints "\n...         %-56s"
MRecRFound "\nWiederherstellungsdaten gefunden."
MCHelpSw 			 	"\n\n<Schalter>"	
MShare 	"\nTestversion               Geben Sie rar -? für Hilfe ein.\n" 
MNotMatchPsw  "\nFEHLER: Passwörter stimmen nicht überein.\n"
MAskOverwrite   "\n%s überschreiben?"		
MCHelpSwNal 	 "\n  n@<Liste>     Zusätzliche Dateimasken aus der Datei <Liste> lesen"    	
MCHelpSwEP2 	 			"\n  ep2           Auf vollständige Pfadangabe erweitern"  	 
MUNRARTitle1 	"\nAufruf:  unrar <Befehl> -<Schalter 1> -<Schalter N> <Archiv> <Dateien...>"  
MHeaderBroken 		 "\nEin beschädigter Header wurde gefunden."   	
MRegTo "\nRegistriert für %s\n" 	 
MCHelpSwR "\n  r             Unterverzeichnisse rekursiv durchsuchen" 	
MCHelpSwRV 			  "\n  rv[N]         Wiederherstellungs-Volumen erstellen"
MMonthDec 		 		"Dez" 
MIgnoreAllRetryQuit   	"_Ignorieren_alle iGnorieren_Wiederholen_Beenden"	
MCHelpSwHP 			 	"\n  hp[Passwort]  Dateidaten und Dateiköpfe verschlüsseln" 	
MCHelpSwDW    "\n  dw            Dateien nach dem Archivieren sicher löschen"			  
MCHelpSwAP 	 "\n  ap<Pfad>      Pfad innerhalb des Archivs setzen"   
MNumFound  	  	"%d gefunden." 		
MCHelpSwS 		 	"\n  s[<N>,v[-],e] Solides Archiv erstellen"		
MCHelpSwTO 	 	"\n  to[mcao]<t>   Nur Dateien älter als Zeit <t> verarbeiten" 
MCHelpSwOI   	"\n  oi[0-4][:min] Identische Dateien als Verweise speichern"
MCHelpSwP   	"\n  p[Passwort]   Passwort setzen" 	  	
MCHelpCmdRR 	"\n  rr[N]         Wiederherstellungsdaten hinzufügen" 
MExtrErrMkDir  "\nKann Verzeichnis %s nicht erstellen." 
MCreatDir 	"\nErstelle    %-56s" 
MConverting 		 "\nKonvertiere %s" 	 
MTestingRR "\nÜberprüfe die Wiederherstellungsdaten." 	
MUseSmalllerDict "\nBitte verwenden Sie ein kleineres Wörterbuch für die Komprimierung." 		 
MCreating 	"\nErstelle %s."  	 	
MAskPsw   "Passwort eingeben (wird nicht angezeigt)"  	 	
MExtrTest    "\n\nTeste Archiv %s\n" 	  	
MListAccessed "Zugegriffen"
MAddRecRec  			 "\nFüge Wiederherstellungsdaten hinzu." 	
MCHelpSwISND   "\n  isnd[-]       Benachrichtigungstöne steuern"	 
MBeta   	 	"Beta"  	 
MCHelpSwEP4 	   "\n  ep4<Pfad>     Pfadpräfix aus Namen entfernen"	
MCreateArchive 	"\nErstelle %sArchiv %s\n"    
MCalcCRCAllVol "\nBerechne Prüfsumme aller Teilarchive (Volumen)."
MCHelpSwCFGm  			 "\n  cfg-          Konfiguration nicht einlesen" 	 	 
MUnkEncMethod 	 		 "\nUnbekannte Verschlüsselungsmethode in %s."  	
MErrFClose "Kann die Datei %s nicht schließen."		
MListSFX "SFX" 		 
MCHelpSwVD   	 "\n  vd            Laufwerksinhalt von Wechselmedien beim Erstellen von Volumen löschen"
MCopyingData 			 "\nKopiere Daten."		 		
MAddPoints  		"\n...        %-58s     "	
MListStream   "NTFS-Datenstrom"	  	
MWrongPassword "\nDas angegebene Passwort ist falsch."		 
MCopyright  			"\nRAR %s   Copyright (c) 1993-%d Alexander Roshal   %d %s %d" 	 
MListName  		 	"Name"	 
MOpenErrAtime 			  "\nSie müssen den Schalter -tsp entfernen, um diese Datei zu öffnen."  	 
MListRR 				"Wiederherstellungsdaten"   		
MRepAskReconst 	"\nArchivstruktur wiederherstellen?"  
MExtrFile   "\nEntpacke    %-56s"  
MLogCommBrk  "\nDer Archivkommentar ist beschädigt." 	
MCannotCreate  "\nKann %s nicht erstellen."
MLogTitle 	 	 	"--------  %2d %s %d, Archiv %s" 
MCHelpSwLog "\n  log[f][=Name] Datei- / Archivnamen in Protokolldatei schreiben" 	 	
MListTitleL  		 	" Attribute      Größe     Datum   Zeit   Name"	
MCHelpSwAM 	 	 	"\n  am[s,r]       Archivname und -zeit [speichern, wiederherstellen]" 	
MCHelpSwTN 	"\n  tn[mcao]<t>   Nur Dateien neuer als Zeit <t> verarbeiten" 	  
MCHelpSwDF 		 	"\n  df            Dateien nach dem Archivieren löschen"   
MCHelpSwW   	 	"\n  w<Pfad>       Arbeitsverzeichnis für temporäre Dateien festlegen"  	
MCHelpSwVUnr  	"\n  v             Inhalt aller Volumen auflisten"	 		 
MErrWrite "Schreibfehler in der Datei %s."		  
MErrSeek "Seekfehler in der Datei %s."	 	
MListAtime "Zugegriffen"		
MListLock 			  "Archivverschluss"
MCHelpSwSC  		 "\n  sc<Zei>[Obj]  Zeichensatz angeben"	
MExtrAllOk "\nAlles OK" 	 
MCHelpSwN  "\n  n<Dateimaske> Einzuschließende Dateien zusätzlich filtern" 	
MYesNoAllQ 		  "_Ja_Nein_Alle_Keine_Beenden"  
MReAskPsw 	 		"\nPasswort erneut eingeben: "		
MAreaDamaged 	 "\n%d beschädigte Bytes bei %08x %08x."
MClearAttrib    	"\n\nEntferne Attribute..." 
MSkipEncArc 		 "\nÜberspringe das verschlüsselte Archiv %s"  
MMonthOct    "Okt" 	 
MAdjustValue "\nÄndere den Wert von %s zu %s."	
MRARTitle2  	 		"\n               <@Dateilistendateien...> <Zielverzeichnispfad\\>" 
MCHelpSwSm 					"\n  s-            Keine solide Archivierung" 		 
MBlocksRecovered "\n%u Blöcke wiederhergestellt, %u Blöcke neu zugeordnet."  
MEraseArc  "\nLösche leeres Archiv %s."		 
MUCopyright 	"\nUNRAR %s Freeware      Copyright (c) 1993-%d Alexander Roshal\n"	  	
MExtracting    		"\n\nEntpacke aus %s\n"		
MCHelpSwILOG 	"\n  ilog[Name]    Fehler in eine Datei protokollieren" 	  	
MSwSyntaxError "\nFEHLER: Am Anfang von %s wird das Zeichen '-' erwartet."	  
MRecVolFound  "\nEs wurden %d Wiederherstellungs-Volumen gefunden."	 
MErrRename 	"\nKann %s nicht nach %s umbenennen."		 		
MAskNextVol "\nDiskette/Datenträger mit %s einlegen."	
MRenaming 	   	"\nBenenne %s nach %s um." 	
MCHelpSwVER  "\n  ver[n]        Verschiedene Versionen einer Datei ermöglichen" 
MCHelpSwONI  "\n  oni           Potenziell nicht kompatible Namen zulassen"	   
MRecycleFailed "\nKonnte einige Dateien und Verzeichnisse nicht in den Papierkorb verschieben." 	  
MNeedSFX64  				"\nFür ein %u GB großes Komprimierungswörterbuch muss ein 64-Bit-SFX-Modul verwendet werden."   
MFwrSlTitle2 	"\n               <@Dateilistendateien...> <Zielverzeichnispfad/>" 		 
MCHelpCmdRN  "\n  rn            Archivierte Dateien umbenennen" 	
MCHelpSwTB 	"\n  tb[mcao]<d>   Nur Dateien verarbeiten, die vor Datum <d> (Format JJJJMMTTSSMMSS) geändert wurden" 	
Mx64   "x64" 		 
MCHelpCmdD "\n  d             Dateien aus einem Archiv löschen"
MErrLnkRead 	"\nWARNUNG: Kann die symbolische Verknüpfung %s nicht lesen."	 	  
MWrongSFXVer 	 "\nFEHLER: Das Standard-SFX-Modul unterstützt keine RAR-%d.%d-Archive." 	 	 
MCHelpSwTA  				"\n  ta[mcao]<d>   Nur Dateien verarbeiten, die nach Datum <d> (Format JJJJMMTTSSMMSS) geändert wurden"     
MScanError 	"\nKann Inhalt von %s nicht lesen."
MOriginalTime 	"Original-Zeit"
MListCopy  	"Dateiverweis" 
MDone "\nFertig"   
MExtrTestFile  	"\nTeste       %-56s" 		
MCopyrightS 	 "\nSelbstentpackendes RAR-Archiv" 	 	
MCHelpSwXa  "\n  x@            Auszuschließende Dateinamen von stdin lesen"		
MListMtime 			"Geändert"			
MACLGetError 	   "\nWARNUNG: Die Sicherheitsdaten für %s können nicht gelesen werden.\n"	 
MCHelpCmdS 	"\n  s[Name|-]     Archiv nach oder von SFX konvertieren"		
MOpFailed 	  "\nOperation fehlgeschlagen."	 	
MCHelpSwF 	 "\n  f             Bereits vorhandene Dateien erneuern"		 	 
MSkipUnsafeLink  	 	 "\nDer möglicherweise unsichere Link %s -> %s wurde übersprungen. Verwenden Sie für Archive aus einer vertrauenswürdigen Quelle den Schalter -ola, um den Link dennoch zu entpacken."  
MStreamBroken 	   "\nFEHLER: Die Datenstrom-Daten von %s sind beschädigt.\n" 	 		
MCHelpSwOH "\n  oh            Harte Links als Links und nicht als Dateien speichern"  	  
MCHelpCmdV 		  	"\n  v[t[a],b]     Archivinhalt ausführlich auflisten [technisch[alles], einfach]"  
MCHelpCmdF 		"\n  f             Im Archiv vorhandene Dateien erneuern"	
MCHelpSwR0 	 	"\n  r0            Unterverzeichnisse nur bei Wildcards rekursiv durchsuchen"
MListFile 	 	"Datei"		  
MDeleting 	"\nLösche %s."	 	  
MExtrPrinting   	 "\n------ Drucke %s\n\n" 		
MMonthSep     	"Sep"	 	 
MCHelpSwTS "\n  ts[m,c,a,p]   Dateizeit (Änderung, Erstellung, Zugriff, Beibehalten) speichern/wiederherstellen" 		
MCHelpSwZ   "\n  z[Datei]      Archivkommentar aus Datei lesen"	  	
MUnknownExtra 		 "\nUnbekanntes zusätzliches Feld in %s."	 	
MMoveDeleted 	"    gelöscht"
MCHelpSwX    "\n  x<Datei>      Angegebene Datei ausschließen"		
MSHelpCmd 	"\n\n<Befehle>"		 
MCorruptExtra 			"\nBeschädigtes zusätzliches Feld %s in %s."	
MCHelpSwCL "\n  cl            Dateinamen in Kleinbuchstaben umwandeln"			 	
MCHelpSwIVER   "\n  iver          Versionsnummer anzeigen" 
MCHelpSwDS 	 	"\n  ds            Namenssortierung für solide Archive abschalten" 	 
MMonthMay  	 	"Mai"	 	  
MCannotDelete  	"\nKann %s nicht löschen."
MRecVolDiffSets 			 	"\nFEHLER: %s und %s gehören zu verschiedenen Archiven."  	
MListHostOS "System"	 		 
MRRDamaged 	"\nDie Wiederherstellungsdaten sind beschädigt."	
MCHelpSwIEML  			"\n  ieml[Adr]     Archiv als E-Mail versenden"
MListTitleV 		 " Attribute      Größe   Gepackt Verh.    Datum   Zeit   Prüfsumme Name"	 		
MCHelpSwRm  		  "\n  r-            Rekursion abschalten"  
MLockingArc "\nVerschließe Archiv"
MCHelpSwMS 	 "\n  ms[Erw;Erw]   Ohne Komprimierung zu speichernde Dateitypen festlegen"		
MErrRead 				"Lesefehler in der Datei %s." 	 	 
MRecRNotFound 			 	"\nWiederherstellungsdaten nicht gefunden." 	  	
MCvtToSFX 	 	 	"\nKonvertiere Archive nach SFX"		 	 
MListEncHead 	 "verschlüsselte Header" 
MCHelpSwSM 	 		"\n  sm<Größe>[E]  Dateien größer als die angegebene Größe verarbeiten" 
MWarErrFOpen 		"\nWARNUNG: Kann %d %s nicht öffnen."  
MNTFSRequired "\nSchreibfehler: Nur das NTFS-Dateisystem unterstützt Dateien größer als 4 GB." 	
MCHelpSwY 			 	"\n  y             Alle Fragen mit 'Ja' beantworten"
MCvtOldFormat 	"\n%s - kann Archiv im alten Format nicht in SFX konvertieren." 	
MCHelpCmdRV  			"\n  rv[N]         Wiederherstellungs-Volumen erstellen"
MCHelpSwV 			"\n  v             Volumen mit automatischer Größe erstellen oder Inhalt aller Volumen auflisten" 
MListJunction  	  "NTFS-Junction-Point"	
MCannotEmail 		 	"\nKann die Datei %s nicht per E-Mail verschicken."
MListTarget 	 	 	"Ziel"			  
MCHelpSwEP3  	"\n  ep3           Auf vollständige Pfadangabe erweitern inkl. Laufwerksbuchstaben"	  	
MListNTACLHead     "\n   NTFS-Sicherheitsdaten"	 
MYesNoAllRenQ   	 	"_Ja_Nein_Alle_Keine_Umbenennen_Beenden"
MAbsNextVol 	  		"\nKann das Volumen %s nicht finden." 		  
MCHelpSwTK "\n  tk            Originale Archivzeit beibehalten"		 
MCHelpSwDH "\n  dh            Durch andere Anwendungen gesperrte Dateien öffnen"		   
MProcessArc "\n\nBearbeite das Archiv %s."					
MCHelpSwKB 	"\n  kb            Beschädigte entpackte Dateien behalten"
MAskRetryCreate  		 "\nKann %s nicht erstellen. Erneut versuchen?" 
MRecCorrected " - Daten wiederhergestellt."	
MCHelpSwO 	 		"\n  o[+|-]        Überschreibmodus festlegen"			 
MAskReplace "\n\nMöchten Sie die vorhandene Datei %s\n%6s Bytes, geändert am %s\ndurch diese ersetzen?\n%6s Bytes, geändert am %s\n"  	 
MMonthJul 	"Jul"	
MNotSFX  	 	 "\nDie Datei %s ist kein selbstentpackendes Archiv."  
MDictNotAllowed 	"\nEin %u GB großes Wörterbuch überschreitet die Obergrenze von %u GB und benötigt mehr als %u GB Speicher zum Entpacken."			
MMonthNov "Nov"			 
MErrOpenFile 		  	"Datei"		
MRprNoFiles 		 	"\nKeine Dateien gefunden." 		 	
MCHelpSwAT   "\n  @[+]          Dateilisten deaktivieren [aktivieren]"
MCHelpSwED    "\n  ed            Leere Verzeichnisse nicht hinzufügen"			  
MCHelpSwOP 		 "\n  op<Pfad>      Zielverzeichnispfad für entpackte Dateien festlegen"
MRARTitle1 "\nAufruf:    rar <Befehl> -<Schalter 1> -<Schalter N> <Archiv> <Dateien...>"   	
MDictComprLimit  "\nEin %u GB großes Wörterbuch überschreitet die Obergrenze von %u GB und ist für das Komprimieren von Daten nicht erlaubt." 			 
MAnalyzeFileData    	 "\nUntersuche Dateidaten..."	   
MAddFile    		"\nArchiviere %-58s     "				
MCHelpCmdA 	  "\n  a             Dateien zu einem Archiv hinzufügen"	 
MAddAnalyze "\nAnalysiere komprimierte Dateien  : "	 		
MSubHeadCorrupt 	"\nFEHLER: Beschädigter Datenheader gefunden, wurde ignoriert."	  	
MCHelpSwMC 				"\n  mc<Par>       Erweiterte Komprimierungsparameter einstellen"
MCreatVol "\n\nErstelle %sArchiv %s\n" 	 
MCHelpSwMn 	"\n  m<0..5>       Komprimierungsmethode angeben (0-keine...3-Standard...5-maximal)"	 
MCHelpCmdM  			"\n  m[f]          In ein Archiv verschieben [nur Dateien]"	 
MExtrSkipFile  	"\nÜberspringe %-56s"	
MCHelpCmdK   	 	"\n  k             Archiv abschließen"	  	
MMoveDelFile "\nLösche %-30s"  
MListFileVer 	 	"Dateiversion"			 
MAddNoFiles 	 		"\nWARNUNG: Keine Dateien"
MMonthMar 		  "Mär"	 	
MPathTooLong  	 "\nFEHLER: Verzeichnisname ist zu lang.\n"		
MFailed 		"Fehlgeschlagen."		
MEncrBadCRC   "\nPrüfsummenfehler der verschlüsselten Datei %s. Beschädigte Datei oder falsches Passwort."
MCHelpSwOS  		"\n  os            NTFS-Datenströme speichern"		
MNotMdfLock "\n\nFEHLER: Abgeschlossenes Archiv." 	  
MCHelpSwOW    	"\n  ow            Dateibesitzer und Gruppe speichern/wiederherstellen"	
MCHelpSwQO 	"\n  qo[-|+]       Informationen für schnelles Öffnen hinzufügen [nie|immer]"   	 
MCHelpCmdL "\n  l[t[a],b]     Archivinhalt auflisten [technisch[alles], einfach]"  
MProgAborted "Programm abgebrochen."
MMoveDelFiles 	  	"\n\nLösche Dateien %s..."	
MListRatio   "Rate"	  
MMoveDelDir  	"\nLösche Verzeichnis %-30s"  	  
MNewRarFormat  	   "\nNicht unterstütztes Archivformat. Bitte updaten Sie auf eine neuere RAR-Version."
MVolumeNumber 	  "Volume %d"		 
MCHelpSwINUL  "\n  inul          Alle Meldungen abschalten"		  
MUpdateArchive 	  	"\nErneuere %sArchiv %s\n"  	  
MContinueQuit 	 	 	"_Fortsetzen_Beenden"			
MTruncPsw "\nDas Passwort überschreitet die maximal zulässige Länge von %u Zeichen und wird gekürzt."  
Mx86  		"x86" 		
MCHelpSwAD "\n  ad[1,2]       Zielverzeichnispfad wechseln"
MCHelpSwAS 				 "\n  as            Archivinhalt synchronisieren"	
MCHelpCmdC   "\n  c             Archivkommentar hinzufügen" 	  
MListModified 	  "Geändert"   
MDelComment 		 "\nLösche Kommentar von %s."	
MCRCFailed 	"\n%-20s - Prüfsummenfehler"
MListDir    "Verzeichnis"  		
MRprAskIsSol 	 "\nDer Archivheader ist beschädigt. Das Archiv als solide kennzeichnen?" 		
MCHelpSwSFX  "\n  sfx[Name]     Selbstentpackendes Archiv (SFX-Archiv) erstellen"
MAddComment 				 "\nFüge Kommentar zu %s hinzu."   
MExtrVol 		 "\n\nEntpacke aus %s\n"	
MACLSetError  	"\nWARNUNG: Die Sicherheitsdaten für %s können nicht gesetzt werden.\n"	 			
MReconstructing  "\nStelle Daten wieder her..."	
MRecSecDamage 		 	 "\nDer Sektor %ld (Offsets %lX...%lX) ist beschädigt." 			
MCHelpSwMD  "\n  md[x]<n>[kmg] Wörterbuchgröße in kB, MB oder GB" 		
MCHelpSwCU 			 "\n  cu            Dateinamen in Großbuchstaben umwandeln" 	 	
MDelFrom   		"\nLösche aus %s."	 
MCHelpSwMT 			 	"\n  mt<Threads>   Anzahl der Threads festlegen" 	 	
MSubHeadType   "\nDatenheadertyp: %s" 
MCHelpSwDR 	"\n  dr            Dateien beim Löschen in den Papierkorb verschieben" 	  
MAddSolid 	"solides " 
MExtrNoFiles 	 	"\nKeine Dateien zum Entpacken."  
MYesNo  "_Ja_Nein"
MSHelpCmdT  "\n  -t      Archivierte Dateien testen"
MHeadEncMismatch 	 	"\nKann den Dateiheader-Verschlüsselungsmodus in bereits verschlüsselten Archiven nicht ändern."		
MErrGetGroupID  	"\nWARNUNG: Kann Gruppen-ID der Datei %s nicht lesen.\n"
MNeedAdmin  	"\nSie müssen RAR als Administrator ausführen."
MCHelpSwIDP "\n  id[c,d,n,p,q] Meldungen anzeigen oder unterdrücken"  		
MUnknownOption 			"\nFEHLER: Unbekannte Option: %s"	    
MIncompatSwitch    	 "\nDer Schalter %s wird durch das RAR %d.x Archivformat nicht unterstützt."
MStdinNoInput 		  "\nTastatureingaben sind beim Lesen von Daten von der Standardeingabe (stdin) nicht erlaubt."		 	
MListFlags   "Kennzeichen"	 	  
MDirNameExists   "\nEin Verzeichnis mit diesem Namen existiert bereits." 	 
MErrReadInfo  	"\nWählen Sie 'Ignorieren', um nur mit dem bereits gelesenen Teil der Datei fortzusetzen, 'Alle ignorieren', um das für alle weiteren Lesefehler so festzulegen, 'Wiederholen', um das Lesen zu wiederholen, und 'Beenden', um abzubrechen."
MErrBrokenArc 	 		"Beschädigtes Archiv - Befehl 'Reparieren' benutzen."	  
MACLBroken  "\nFEHLER: Die Sicherheitsdaten von %s sind fehlerhaft.\n"	  		
MCHelpSwNa 		 	"\n  n@            Zusätzliche Dateimasken von stdin lesen" 
MCHelpCmdI 	"\n  i[Par]=<Zei>  In Archiven nach einer Zeichenkette suchen"  
MCannotOpen  	 	"\nKann %s nicht öffnen."
MRecVolAllExist 	  "\nNichts zum Wiederherstellen." 
MErrLnkTarget "\nSie müssen zuerst das Linkziel entpacken."  		 
MRprFind 	"\n%s gefunden."	  	 
MDictExtrAnyway  "\nVerwenden Sie die Schalter -md%ug oder -mdx%ug, um das Entpacken dennoch durchzuführen."	 		
MNotEnoughDisk  "\nFEHLER: Nicht genügend Speicherplatz auf dem Laufwerk für %s."	  
MFAT32Size  	"\nWARNUNG: Das FAT32-Dateisystem unterstützt keine Dateien größer als 4 GB."
MFileRenamed "\n%s wurde in %s umbenannt."		
MNewerRAR 	"\nSie benötigen möglicherweise eine neuere Version von RAR."
MListAttr "Attribute"			
MListCtime  	 	 "Erstellt"	 		
MSubHeadDataCRC  	 		"\nFEHLER: Beschädigter Datenblock in %s."		  
MMonthFeb 	 	 "Feb"
MCHelpSwVP  "\n  vp            Pause vor jedem Volumen"	 	  
MCHelpSwOC  "\n  oc            NTFS-Attribut \"Komprimiert\" setzen"		
MRecFailed  " - Kann Daten nicht wiederherstellen."	
MListStrmHead  	  	"\n   NTFS-Datenstrom: %s"			
MRecVolLimit "\nDie Anzahl aller normalen Volumen und Wiederherstellungsvolumen darf %d nicht überschreiten."		 
MCHelpCmdT  "\n  t             Archivierte Dateien testen" 	 	
MACLUnknown "\nWARNUNG: Das Format der Sicherheitsdaten für %s ist unbekannt.\n"   	
MCHelpSwAC 	 	"\n  ac            Archivattribut nach dem Packen oder Entpacken löschen"		
MCHelpSwOL   	 "\n  ol[a,-]       Symbolische Links als Links verarbeiten [absolute Pfade,überspringen]"  	 
MTestVol 	"\n\nTeste Archiv %s\n" 			
MErrGetOwnerID    "\nWARNUNG: Kann Besitzer-ID der Datei %s nicht lesen.\n"	 	
MErrReadTrunc 		 "\n%s wurde aufgrund eines Lesefehlers nur unvollständig archiviert.\n"				
MCHelpSwAI 	 	 "\n  ai            Dateiattribute ignorieren"	 	
MListHardlink 	"Harter Link"	  
MCHelpSwSL 		"\n  sl<Größe>[E]  Dateien kleiner als die angegebene Größe verarbeiten"
MNotFirstVol "\nDie Datei %s ist nicht das erste Volumen."		 	
MCHelpSwVn 	  "\n  v<Größe>[E]   Volumen mit der Größe in der Einheit [bBkKmMgGtT] erstellen" 				
MArcComment 				"\nArchivkommentar" 
MCHelpCmdP 	 	"\n  p             Dateien nach stdout ausgeben"   	
MGetOwnersError 		"\nWARNUNG: Kann Besitzer und Gruppe der Datei %s nicht lesen.\n"
MOk  		 " OK"  	 
MLogUnexpEOF "\nUnerwartetes Archivende."			
MCHelpCmdE "\n  e             Dateien ohne gespeicherte Pfade entpacken"	  
MCHelpSwm "\n  -             Schalterbearbeitung abbrechen" 
MBadArc "\nFEHLER: Fehlerhaftes Archiv %s.\n"		
MNotVolume   	 	"\n%s ist kein Volumen." 
MErrCreateLnkS  		"\nKann den symbolischen Link %s nicht erstellen."
MAskNextDisk 	 "\nDiskette/Datenträger voll. Bitte Nächsten einlegen."	 	
MSearchDupFiles   "\nSuche nach identischen Dateien."	 	
MCHelpSwEP  	 	"\n  ep            Pfadangabe aus Namen entfernen"	   
MRprOldFormat "\nKann Archiv im alten Komprimierungsformat nicht reparieren."	
MBreak 	"\nBenutzerabbruch\n"
MCHelpCmdRC  	"\n  rc            Fehlende Volumen wiederherstellen"	 	
MInvalidName 	"\nFEHLER: Ungültiger Dateiname: %s."
MUseCurPsw "\n%s - aktuelles Passwort benutzen?" 
MTooLargeSFXArc 	   	"\nSFX-Archiv zu groß. Windows kann eine Programmdatei mit einer Größe von mehr als 4 GB nicht ausführen."   		
MListPacked 	"Gepackt"
MCHelpSwU  		  "\n  u             Dateien erneuern"  			
MRRSearch 			"\nSuche nach Wiederherstellungsdaten..." 			 
MCHelpSwIOFF 			"\n  ioff[n]       PC nach dem Ende der Archivoperation ausschalten"
MRepacking 	 	"\nPacke komprimierte Dateien erneut: "   	 
MPackAskReg   	"\nUnregistrierte Version. Bitte lassen Sie sich registieren.\n"
MCvtFromSFX "\nEntferne SFX-Modul"  		 
MListSize  "Größe"   
MLogFileHead  	 "\n%s - der Dateiheader ist beschädigt."
MUpdFile  	 	 "\nErneuere   %-58s     "
MWrongFilePassword "\nFalsches Passwort für %s."				
MListCreated "Erstellt"	 	
MMoveNotDeleted 			"    NICHT GELÖSCHT"
MCHelpSwIERR  "\n  ierr          Alle Fehlermeldungen an stderr senden"	 	
MCHelpSwT   "\n  t             Dateien nach der Archivierung auf Fehler testen" 	  	
MRecVolCannotFix  "\nWiederherstellung unmöglich."	   
MSHelpCmdE 	 "\n  -x      Aus Archiv entpacken (Standardvorgabe)"
MCalcCRC "\nBerechne die Prüfsumme." 	
MSetOwnersError "\nWARNUNG: Kann Besitzer und Gruppe der Datei %s nicht setzen.\n" 		
MCHelpSwRI "\n  ri<P>[:<S>]   Priorität (0-Standard,1-min..15-max) und Ruhezeit in ms"		 
MErrOutMem  	  	"Nicht genügend Speicher."	  
MCHelpSwCm "\n  c-            Anzeige von Kommentaren abschalten"
MExtrDictOutMem 	  "\nNicht genügend Speicher, um das Archiv mit %u GB großem Komprimierungs-Wörterbuch zu entpacken."
MSubHeadUnknown "\nWARNUNG: Unbekanntes Datenheaderformat, wurde ignoriert."		 
MCHelpSwHT 	"\n  ht[b|c]       Hashverfahren [BLAKE2,CRC32] für Dateiprüfsumme wählen"  		
MCHelpCmdU 	  "\n  u             Dateien im Archiv erneuern und hinzufügen"     
MMonthAug 		"Aug"	  	 
MCHelpSwRR 	   	"\n  rr[N]         Wiederherstellungsdaten hinzufügen" 		
MCHelpCmdX "\n  x             Dateien mit vollen Verzeichnisnamen entpacken"	
MSymLinkExists 	"\nWARNUNG: Die symbolische Verknüpfung %s ist bereits vorhanden."  	
MMainHeaderBroken  		"\nDer Hauptarchivheader ist beschädigt."
MCHelpSwOR 	  	"\n  or            Dateien automatisch umbenennen"	 	
MListService 	  	"Service"   	
MMonthJun 	  "Jun"   	 
MYes   		"Ja"			 
MNotMdfVol  	"\n\nFEHLER: Kann Volumen nicht verändern." 	   
MAskCreatVol "\nNächstes Volumen erstellen?" 
MRecVolMissing "\nEs fehlen %d Volumen." 	
MCHelpSwTL 	  "\n  tl            Archivzeit auf die Dateizeit der neusten Datei setzen"
MWriteCommTo   		 "\nSchreibe Kommentar in die Datei %s." 	
MListNoFiles 	  		"  0 Dateien\n"  	 
MOrigName  "Original-Name"			
MAskNewName 	"\nNeuen Dateinamen eingeben: " 
MExtrTotalErr  	"\nFehler insgesamt: %ld"	  
MCHelpSwSI "\n  si[Name]      Daten von der Standardeingabe (stdin) lesen" 		
MRetryAbort   "_Wiederholen_Abbrechen"			 
MListSolid   "solide"  
MOwnersBroken     	"\nFEHLER: Gruppen- und Besitzerdaten der Datei %s sind beschädigt.\n"			  
MListVolume 				 "Volumen" 		
MCHelpCmd  	"\n\n<Befehle>"   	
MNoDelFiles   	"\nKeine Dateien zum Löschen."
MCHelpSwME  		 "\n  me[Par]       Verschlüsselungsparameter einstellen"			
MErrCreateLnkH 	"\nKann den harten Link %s nicht erstellen."		 	
MCHelpSwK 	   "\n  k             Archiv abschließen"
MStreamUnknown    	"\nWARNUNG: Unbekanntes Datenstrom-Datenformat in %s.\n"  	
MLogProtectHead 			 	"Der Header der Wiederherstellungsdaten ist beschädigt."	  	 
MCorrectingName 		"\nWARNUNG: Versuche den ungültigen Datei- oder Verzeichnisnamen zu korrigieren."	 	 
MMonthJan 	  "Jan" 		  
MSHelpCmdV 		 	"\n  -v      Archivinhalt ausführlich auflisten" 
MUnpCannotMerge 	"\nWARNUNG: Um %s zu entpacken, müssen Sie den Entpackvorgang von einem vorherigen Volumen starten."  
MMonthApr 		"Apr"	  	 
MReadCommFrom 			 "\nLese Kommentar aus der Datei %s." 
MCHelpCmdR  "\n  r             Archiv reparieren"  	
MCHelpSwEP1    "\n  ep1           Stammverzeichnis aus Namen entfernen"	  
MRprReconstr 		"\nStelle %s wieder her." 
MCHelpSwAO 			"\n  ao            Dateien mit gesetztem Archivattribut hinzufügen"
MNo  		 "Nein" 
MCopyErrorHint  			 "\nSie müssen das ganze Archiv entpacken, um die Dateiverweis-Einträge zu erstellen."					
MNotRAR 	  	 "\nDie Datei %s ist kein RAR-Archiv."	   
MListWSymlink  "Symbolischer Link (Windows)"   
MSuggest64bit  	"\nEine 64-Bit-Version von RAR ist erforderlich."	
MMoveDelDirs 	 	 	"und Verzeichnisse"		 
MCommAskCont  	 "\nDrücken Sie 'Return' zum Fortsetzen oder 'B' zum Beenden:" 		
MListUnkHead 	 "\n   Unbekannter Subheadertyp: 0x%04x"   
MCHelpCmdCW 			  "\n  cw            Archivkommentar in eine Datei schreiben"			  
MErrReadCount "\n%u Dateien wurden wegen Lesefehlern nur unvollständig archiviert."	 	 
MCHelpSwXal 	"\n  x@<Liste>     In einer Listendatei angegebene Dateien ausschließen"		 		
MCommNotPres 		"\nEin Kommentar ist nicht vorhanden."   
MCHelpSwEa  "\n  e[+]<Attr>    Dateien mit bestimmten Attributen ein- und ausschließen"  	
MDictOutMem  	"\nNicht genügend Speicher für ein %d MB großes Wörterbuch. Wörterbuchgröße geändert auf %d MB."			 
MEraseForVolume "\n\nLösche Inhalt von Laufwerk %c:\n" 
MMdfEncrSol 	 	"\n%s: verschlüsselt"		
MListDetails  	   "Details" 	 		
MRegKeyWarning 	"\nDer aktuelle Lizenzschlüssel ist nur gültig für %s.\n"
MYesNoAll 		  "_Ja_Nein_Alle"    
MCopyError "\nKonnte %s nicht nach %s kopieren."   		
MAskPswFor 					"\nPasswort für %s eingeben (wird nicht angezeigt): "		 
MNotMdfOld 	   	"\n\nFEHLER: Kann Archiv im alten Format nicht verändern."
